Kasik96.swift
PKief.material-icon-theme
Shan.code-settings-sync
TwentyChung.go
abusaidm.html-snippets
ajshort.latex-preview
akamud.vscode-theme-onedark
alexnesnes.makeRunner
arcticicestudio.nord-visual-studio-code
avli.clojure
azemoh.one-monokai
azemoh.theme-onedark
bernardodsanderson.theme-material-neutral
cazzar09.Gradle
daltonjorge.scala
donjayamanne.githistory
donjayamanne.python
dracula-theme.theme-dracula
eg2.tslint
eg2.vscode-npm-script
g3ortega.crystal
idleberg.hopscotch
joshpeng.theme-charcoal-oceanicnext
justusadam.language-haskell
kalitaalexey.vscode-rust
luniclynx.lex
magicstack.MagicPython
mathiasfrohlich.latexcompile
mhartington.Oceanic-Next
mjmcloug.vscode-elixir
ms-vscode.cpptools
ms-vscode.csharp
ms-vscode.latex
naumovs.theme-oceanicnext
redhat.java
robertohuertasm.vscode-icons
se2dev.vscode-yacc
vsmobile.vscode-react-native
yuce.erlang-otp
zhuangtongfa.Material-theme
zjhmale.Idris
