adns
apache-flink
apache-spark
archey
arpack-julia
autoconf
automake
bash
bash-completion@2
bdw-gc
boot2docker
brew-cask-completion
cabal-install
carthage
cmake
cocoapods
couchdb
crystal-icr
crystal-lang
docker
docker-machine
elixir
emacs-mac
erlang
fftw
flac
fontconfig
freetype
gcc
gd
gdb
gdbm
gettext
ghc
git
glib
gmp
gnupg
gnutls
go
gradle
graphviz
hadoop
hbase
hexcurse
icu4c
idris
isl
javarepl
jpeg
jq
julia
leiningen
libassuan
libevent
libffi
libgcrypt
libgit2
libgpg-error
libksba
libmpc
libpng
libssh2
libtasn1
libtiff
libtool
libunistring
libusb
libyaml
llvm
llvm37-julia
lua
luajit
lzo
maven
maven-completion
mbedtls
mercurial
mongodb
mpfr
neo4j
nettle
node
npth
nspr
nvm
oniguruma
openblas-julia
openssl
p11-kit
pcre
pcre2
perl
phplint
pinentry
pip-completion
pkg-config
postgresql
pyenv
python
python3
readline
rebar
redis
riak
ruby
rust
sbt
scala
sdl
spidermonkey
sqlite
suite-sparse-julia
swi-prolog
texinfo
the_silver_searcher
trash
tree
typesafe-activator
vim
watchman
webp
wget
wxmac
xz
yarn
