ammonite-repl
apache-flink
apache-spark
archey
arpack-julia
autoconf
automake
bash
bash-completion2
bash-completion@2
bdw-gc
brew-cask-completion
cabal-install
cairo
carthage
cmake
cocoapods
couchdb
crystal-icr
crystal-lang
docker
docker-machine
elixir
emacs-mac
erlang
erlang@19
fftw
flac
fontconfig
freetype
gcc
gdb
gdbm
gettext
ghc
ghi
git
glib
gmp
go
gradle
groovy
hbase
hexcurse
htop-osx
icu4c
idris
io
isl
javarepl
jenv
jpeg
jq
julia
kotlin
leiningen
libevent
libffi
libgit2
libmpc
libogg
libpng
libsndfile
libssh2
libtiff
libvorbis
libyaml
llvm
llvm37-julia
locateme
lua
luajit
lzo
maven
maven-completion
mbedtls
mercurial
mix-completion
mongodb
mpfr
mysql
neo4j
node
nspr
nvm
oniguruma
openblas-julia
openssl
openssl@1.1
ossp-uuid
pandoc
pcre
pcre2
perl
pip-completion
pixman
pkg-config
postgresql
pyenv
python
python3
r
rakudo-star
rbenv
readline
rebar
redis
riak
ruby
ruby-build
rust
sbt
scala
sdl
sdl_image
sdl_mixer
sdl_ttf
spidermonkey
sqlite
suite-sparse-julia
swi-prolog
texinfo
the_silver_searcher
trash
tree
typesafe-activator
unrar
vagrant-completion
vim
watchman
webp
wget
wxmac
xz
yajl
yank
yarn
