archey
autoconf
automake
aws-shell
awscli
bash
bash-completion2
bash-completion@2
bdw-gc
berkeley-db
brew-cask-completion
cabal-install
carthage
clojure
cmake
cocoapods
coreutils
crystal
crystal-icr
crystal-lang
docbook
docbook-xsl
docker
docker-machine
elixir
emacs-mac
erlang
flac
flow
fontconfig
freetype
gcc
gdb
gdbm
gettext
ghc
ghi
ghostscript
git
git-lfs
glib
gmp
gnu-getopt
gnutls
go
gradle
groovy
guile
hexcurse
icu4c
idris
ilmbase
imagemagick
isl
jpeg
jq
kotlin
krb5
leiningen
libarchive
libb2
libde265
libevent
libffi
libheif
libidn2
liblqr
libmpc
libogg
libomp
libpng
libssh2
libtasn1
libtiff
libtool
libunistring
libyaml
little-cms2
llvm
llvm37-julia
locateme
lua
lz4
maven
maven-completion
mix-completion
mpfr
ncurses
nettle
nmap
node
ocaml
oniguruma
openblas
openexr
openjdk
openjpeg
openssl@1.1
p11-kit
pandoc
parallel
pcre
pcre2
perl
pip-completion
pkg-config
postgresql
python
python3
python@3.8
readline
rebar
rlwrap
ruby
rust
sbt
scala
shared-mime-info
sphinx-doc
sqlite
swig
texinfo
tmux
trash
tree
unbound
unixodbc
unrar
utf8proc
vagrant-completion
vim
watchman
webp
wxmac
x265
xmlto
xz
zstd
